var searchData=
[
  ['изменения_20архитектуры_0',['Без изменения архитектуры',['../index.html#autotoc_md66',1,'']]],
  ['индексирование_20аудио_1',['FR-1 — Индексирование аудио',['../index.html#autotoc_md8',1,'']]],
  ['индексирование_20трека_2',['Индексирование трека',['../index.html#autotoc_md27',1,'']]],
  ['индексирования_3',['Два входа для индексирования',['../index.html#autotoc_md22',1,'']]],
  ['индексы_4',['Индексы',['../index.html#autotoc_md40',1,'']]],
  ['интеграционные_20тесты_5',['Интеграционные тесты',['../index.html#autotoc_md54',1,'']]],
  ['и_20ci_6',['Сборка и CI',['../index.html#autotoc_md73',1,'']]],
  ['и_20fft_7',['Дискретное преобразование Фурье и FFT',['../index.html#autotoc_md32',1,'']]]
];
