var searchData=
[
  ['сборка_20и_20ci_0',['Сборка и CI',['../index.html#autotoc_md73',1,'']]],
  ['синхронизация_20доступа_20к_20бд_1',['Синхронизация доступа к БД',['../index.html#autotoc_md24',1,'']]],
  ['слоистая_20архитектура_2',['Слоистая архитектура',['../index.html#autotoc_md21',1,'']]],
  ['смена_20стека_3',['Смена стека',['../index.html#autotoc_md68',1,'']]],
  ['сопровождаемость_4',['NFR-4 — Сопровождаемость',['../index.html#autotoc_md17',1,'']]],
  ['спектрограмма_5',['Спектрограмма',['../index.html#autotoc_md31',1,'']]],
  ['стека_6',['Смена стека',['../index.html#autotoc_md68',1,'']]],
  ['стек_20технологий_7',['Стек технологий',['../index.html#autotoc_md4',1,'']]],
  ['схема_8',['Схема',['../index.html#autotoc_md39',1,'']]]
];
