var searchData=
[
  ['обзор_0',['обзор',['../web_client.html#wc_overview',1,'Обзор'],['../index.html#intro',1,'Обзор']]],
  ['обработка_20распознавания_1',['Асинхронная обработка распознавания',['../architecture.html#arch_async',1,'']]],
  ['осмысленно_2',['Как менять параметры осмысленно',['../configuration.html#cfg_tuning',1,'']]],
  ['отбора_20пиков_3',['Относительный порог отбора пиков',['../architecture.html#arch_dec_threshold',1,'']]],
  ['относительный_20порог_20отбора_20пиков_4',['Относительный порог отбора пиков',['../architecture.html#arch_dec_threshold',1,'']]]
];
