var searchData=
[
  ['—_20визуализация_20опционально_20реализуется_20последней_0',['FR-5 — Визуализация (опционально, реализуется последней)',['../index.html#autotoc_md12',1,'']]],
  ['—_20индексирование_20аудио_1',['FR-1 — Индексирование аудио',['../index.html#autotoc_md8',1,'']]],
  ['—_20матчинг_20фрагмента_2',['FR-2 — Матчинг фрагмента',['../index.html#autotoc_md9',1,'']]],
  ['—_20наблюдаемость_3',['NFR-5 — Наблюдаемость',['../index.html#autotoc_md18',1,'']]],
  ['—_20надёжность_4',['NFR-2 — Надёжность',['../index.html#autotoc_md15',1,'']]],
  ['—_20портируемость_5',['NFR-3 — Портируемость',['../index.html#autotoc_md16',1,'']]],
  ['—_20производительность_6',['NFR-1 — Производительность',['../index.html#autotoc_md14',1,'']]],
  ['—_20сопровождаемость_7',['NFR-4 — Сопровождаемость',['../index.html#autotoc_md17',1,'']]],
  ['—_20rest_20api_20административный_8',['FR-4 — REST API (административный)',['../index.html#autotoc_md11',1,'']]],
  ['—_20rest_20api_20публичный_9',['FR-3 — REST API (публичный)',['../index.html#autotoc_md10',1,'']]]
];
