var searchData=
[
  ['пиков_0',['Относительный порог отбора пиков',['../index.html#autotoc_md63',1,'']]],
  ['порог_20отбора_20пиков_1',['Относительный порог отбора пиков',['../index.html#autotoc_md63',1,'']]],
  ['портируемость_2',['NFR-3 — Портируемость',['../index.html#autotoc_md16',1,'']]],
  ['последней_3',['FR-5 — Визуализация (опционально, реализуется последней)',['../index.html#autotoc_md12',1,'']]],
  ['поток_20данных_4',['Поток данных',['../index.html#autotoc_md26',1,'']]],
  ['преобразование_20фурье_20и_20fft_5',['Дискретное преобразование Фурье и FFT',['../index.html#autotoc_md32',1,'']]],
  ['проекта_6',['Описание проекта',['../index.html#autotoc_md3',1,'']]],
  ['производительность_7',['NFR-1 — Производительность',['../index.html#autotoc_md14',1,'']]],
  ['публичные_20эндпоинты_8',['Публичные эндпоинты',['../index.html#autotoc_md45',1,'']]],
  ['публичный_9',['FR-3 — REST API (публичный)',['../index.html#autotoc_md10',1,'']]]
];
